let data = [
    // מפקד מספר 1
    {
      "nameCommander" : "גל גנסין",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "גל נולדה וגדלה בירושלים, 2 אחים קטנים. גל בעלת חלומות גדולים ותושיה רבה, תמיד רצתה לתרום כמה שיותר ולכן החליטה להתגייס לTASA. בנוסף גל הייתה גם מצטיינת הקורס.",
    },
    // מפקד מספר 2
    {
      "nameCommander" : "אלון מזרחי",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "אלון נולד וגדל בירוחם למשפחה בת 6 אחים. נכון להיום הוא מחזיק ב2 תארים. גר בגבעת אריאל שרון",
    },
    // מפקד מספר 3
    {
      "nameCommander" : "אורן כהן",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "אורן נולד והתחנך בכרמיאל, יש לו 3 אחיות ואח. החלום שלו אחרי שיסיים את התואר השני הוא ללמוד לגלוש.",
    },
    // מפקד מספר 4
    {
      "nameCommander" : "מאיה יקיר",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "מאיה נולדה בשארלוט שבצפון קרולינה ועשתה עליה ארצה כדי לשרת בTASA. בת יחידה",
    },
    // מפקד מספר 5
    {
      "nameCommander" : "עמית גייסמר",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "עמית נולד וגדל בגבעתיים, בן יחיד. מאז שהיה קטן החלום שלו היה לשרת בTASA, וכמובן להיות מפקד",
    },
    // מפקד מספר 6
    {
      "nameCommander" : "אור שביט",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "אור נולד וגדל בקסריה עם 2 אחיות. כשאביו נהרג במהלך שירותו בTASA החליט אור לשרת ולפקד לזכרו",
    },
    // מפקד מספר 7
    {
      "nameCommander" : "ניצן סלומון",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "ניצן נולדה בתל אביב ועברה בגיל 3 לחיפה, בת יחידה. שני הוריה שירתו בTASA, כשגדלה החליטה ללכת בעקבותיהם ולהתגייס גם לTASA",
    },
    // מפקד מספר 8
    {
      "nameCommander" : "אלכס טייטר",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "אלכס נולד בסקט פטרבוגר שברוסיה. כשעלה ארצה עם אמו ואחיו הוא החליט לעשות את הצעד הגדול ולהתגייס לTASA",
    },
    // מפקד מספר 9
    {
      "nameCommander" : "פנחס אלרוד",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "פנחס גדל בבני ברק למשפחה חרידית מרובת ילדים. כשחזר בשאלה החליט גם להתגייס לTASA",
    },
    // מפקד מספר 10
    {
      "nameCommander" : "שיר סטופ",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "שיר נולדה ביוסטון טקסס ועשתה עליה עם הוריה ואחותה בגיל שלוש",
    },
    // מפקד מספר 11
    {
      "nameCommander" : "מישה טל",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "מישה נולד וגדל בחיפה. 2 אחים, הוא החליט להתגייס לTASA בעקבות חברתו הטובה חוה",
    },
    // מפקד מספר 12
    {
      "nameCommander" : "סימה שמואלי",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "סימה נולדה וגדלה בבאר יעקב, 3 אחים, סימה תמיד רצתה לחקור ולגלות דברים חדשים ולכן בחרה להתגייס לTASA",
    },
    // מפקד מספר 13
    {
      "nameCommander" : "איציק ספנסיב",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "איציק נולד וגדל ברמלה, 3 אחים גדולים שכולם שירתו גם בTASA וכמותם בחר להמשיך את השושלת המשפחתית",
    },
    // מפקד מספר 14
    {
      "nameCommander" : "טלי משפט",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "טלי נולדה וגדלה ברחובות, בת יחידה. היום היא במהלך התואר השני שלה במדעי המחשב בטכניון בחיפה",
    },
    // מפקד מספר 15
    {
      "nameCommander" : "עזרא חשמונאי",
      "quote" : `"ציטוט מרגש עד מאוד"`,
      "story" : "עזרא נולד וגדל בברוקלין ניו יורק לאם חד הורית. הוא החליט לעשות עליה בעקבות חבריו מבית הספר שעלו לארץ והתגייסו לעשות שירות משמעותי",
    },
]
