let data = [
    // מפקד מספר 1
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 2
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 3
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 4
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 5
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 6
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 7
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 8
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,

    },
    // מפקד מספר 9
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 10
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 11
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 12
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 13
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 14
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
    // מפקד מספר 15
    {
      "quote" : `"ציטוט מרגש עד מאוד"`,
    },
]
